@extends('base')
@section('title', 'SRDL APPLICATION')
@section('main')

    <h1 style="text-align: center;"><span style="text-decoration: underline;">কম্পিউটার ল্যাবের জন্য আবেদনের&nbsp;<strong>শর্তাবলী</strong></span></h1>
<p><strong>১।</strong> কম্পিউটার ল্যাব স্থাপনের জন্য প্রতিষ্ঠানের আনুমানিক (<span style="color: #ff0000;">২২ ফুট দৈর্ঘ্য ১৮ ফুট প্রস্থ</span>) মাপের কক্ষ প্রদানের ব্যবস্থা করবে। কক্ষটি প্রতিষ্ঠানের দ্বিতীয় তলায় অথবা উপযুক্ত স্থানে হওয়া প্রয়োজন। স্যাঁতস্যাতে পরিবেশ মুক্ত সুন্দর অবকাঠামো বিশিষ্ট হতে হবে।</p>
<p><strong>২।</strong>&nbsp;ল্যাবের মালামাল চুরি/খোয়া না যায় সেজন্য সতর্কমূলক বিশেষ ব্যবস্থা গ্রহণ করতে হবে। কোন কারণে এসব সরকারি সম্পদ চুরি বা খোয়া গেলে তার দায়ভার প্রতিষ্ঠান প্রধানসহ পরিচালনা পরিষদের উপর বর্তাবে এবং চুরি যাওয়ার <span style="color: #ff0000;">৩০ দিনের</span> মধ্যে উক্ত সরঞ্জামাদি উদ্ধার অথবা প্রতিষ্ঠানের নিজ ব্যয়ে ক্রয় করে ল্যাবে পুন:স্থাপন করবে।</p>
<p><strong>৩।</strong> শিক্ষা প্রতিষ্ঠান প্রধান ও প্রতিষ্ঠান পরিচালনা কমিটি সংশ্লিষ্ট উপজেলা নির্বাহী অফিসারের সাথে আলোচনা করে প্রকল্প হতে বরাদ্দকৃত অর্থ (প্রচলিত বিধি মোতাবেক ভ্যাট ও ট্যাক্স কর্তন) ব্যয়ে শিক্ষা প্রতিষ্ঠানের ল্যাব কক্ষ সংষ্কার ও সাইনবোর্ড স্থাপনের কাজ সম্পন্ন করতে হবে। বর্ণীত কাজ সম্পন্ন করে অতিসত্বর প্রকল্প পরিচালকের দপ্তরে প্রত্যয়ন পত্র পাঠাতে হবে। ল্যাব কক্ষ সংষ্কার ও সাইন বোর্ড স্থাপনের কাজ নিন্মরূপ হতে হবে।&nbsp;</p>
<p>&nbsp;(ক) কম্পিউটার ল্যাবের জন্য নির্ধারিত কক্ষ আনুমানিক(২২ ফুট দৈর্ঘ্য ১৮ ফুট প্রস্থ) এর ফ্লোরে প্লাস্টার করা বা প্লাস্টিক ম্যাট বসানো অথবা সুন্দর মেঝে করা।</p>
<p>&nbsp;(খ) কম্পিউটার ও আনুষাঙ্গিক যন্ত্রপাতিতে বিদ্যুৎ সংযোগ দেওয়ার জন্য ল্যাব কক্ষে ইলেকট্রিক ওয়ারিং করা/মেরামত করা।</p>
<p>&nbsp;(গ) কক্ষের ভিতরে দেয়াল প্লাস্টার ও দরজা-জানালা সংষ্কারের প্রয়োজন হলে তা সম্পন্ন করা।</p>
<p>&nbsp;(ঘ) প্রয়োজনে রুমের ভিতরের ছাদসহ দেয়াল ডিস্টেম্পার অথবা চুনকাম করা।</p>
<p>&nbsp;(ঙ) প্রয়োজনে দরজা-জানালা মেরামত, তালাচাবির ব্যবস্থা করা ও পর্দা দেয়া।</p>
<p>&nbsp;(চ) প্রয়োজনে সিলিং ফ্যান লাগানো এবং</p>
<p>&nbsp;(ছ) প্লাস্টার, রং ও খোদাই (৩˝x ২.৫˝মাপের শ্বেত পাথর) &nbsp;করে লেখাসহ ফলক আকারে নমুনা অনুযায়ী (ইটের তৈরি) সাইনবোর্ড স্থাপন করবেন।</p>
<p><strong>৪।&nbsp;</strong>ল্যাবে সাবর্ক্ষণিক ইন্টারনেট সংযোগ নিশ্চিত করতে হবে। কম্পিউটার ল্যাবের জন্য প্রয়োজনীয় বিদ্যুৎ ও ইন্টারনেট বিল সংশ্লিষ্ট শিক্ষা প্রতিষ্ঠান পরিশোধ করবে।</p>
<p><strong>৫।&nbsp;</strong>এ ল্যাব আইসিটি শিক্ষা বিস্তারে কম্পিউটার প্রশিক্ষণ কেন্দ্র হিসেবে ব্যবহৃত হবে এবং সংশ্লিষ্ট শিক্ষা প্রতিষ্ঠান প্রধানের অনুমতিক্রমে অন্যান্য শিক্ষা প্রতিষ্ঠানের ছাত্র/ছাত্রীরা প্রশিক্ষণার্থী হিসেবে অংশগ্রহণ করতে পারবে। সংশ্লিষ্ট শিক্ষা প্রতিষ্ঠান এ বিষয়ে পূর্ণ সহযোগিতা প্রদান করবে। শিক্ষা কার্যক্রম ব্যহত না করে বাণিজ্যিকভাবে এ ল্যাব স্থানীয় সাইবার সেন্টার হিসেবে ব্যবহার করা যেতে পারে।</p>
<p><strong>৬।&nbsp;</strong>ল্যাবের সর্বোচ্চ ব্যবহার নিশ্চিত করতে হবে এবং সেক্ষেত্রে প্রতি কর্ম দিবসে কম্পিউটার ল্যাবটি আবশ্যিকভাবে খোলা রাখতে হবে যাতে যে কোন ছাত্র/ছাত্রী যে কোন সময়ে ল্যাব/কম্পিউটার ব্যবহার করতে পারে। ( ডিজিটাল কন্টেন্ট এর জন্য <a href="http://www.nctb.gov.bd">nctb.gov.bd</a> ইত্যাদি ওয়েবসাইট ব্যবহার করা যেতে পারে)</p>
<p><strong>৭।&nbsp;</strong>প্রয়োজনে এ ল্যাব এসএসসি/এইচএসসি পর্যায়ে কম্পিউটার সায়েন্সের/ আইসিটি বিষয়ক ব্যবহারিক পরীক্ষার কেন্দ্র হিসেবে ব্যবহার করা যেতে পারে।</p>
<p><strong>৮।&nbsp;</strong>সরকারের কোন কাজে ল্যাবের প্রয়োজন হলে সেক্ষেত্রে সংশ্লিষ্ট শিক্ষা প্রতিষ্ঠান প্রয়োজনীয় সহযোগিতা প্রদান করবে।</p>
<p><strong>৯।&nbsp;</strong>প্রকল্প দপ্তর/ আইসিটি অধিদপ্তর/ আইসিটি বিভাগ/ শিক্ষা অধিদপ্তর/ শিক্ষা মন্ত্রণালয় এবং উপজেলা/ জেলা প্রশাসন ইত্যাদি থেকে বিভিন্ন সময়ে কম্পিউটার ল্যাব পরিদর্শন ও মনিটরিং এর কাজে সংশ্লিষ্ট শিক্ষা প্রতিষ্ঠান সহযোগিতা প্রদান করবে।</p>
<p><strong>১০।&nbsp;</strong>স্থাপিত ল্যাপটপসহ আইটি সরঞ্জাম ও আসবাবপত্রের ওয়ারেন্টি মেয়াদ শেষে কম্পিউটার ল্যাবের কম্পিউটার ও আনুষাঙ্গিক সামগ্রী সংশ্লিষ্ঠ শিক্ষা প্রতিষ্ঠান নিজস্ব সম্পত্তি হিসেবে গ্রহণ করবে এবং রক্ষণাবেক্ষনের জন্য প্রয়োজনীয় অথের্রও সংস্থান করবে।</p>
<p><strong>১১।&nbsp;</strong>শিক্ষা প্রতিষ্ঠান প্রধান/ল্যাবের দায়িত্ব প্রাপ্ত শিক্ষক সকল কম্পিউটার ও অন্যান্য আইটি সরঞ্জাম/ যন্ত্রপাতি সচল রাখার ব্যবস্থা গ্রহণ করবেন। এই নীতিমালা যথাযথ প্রতিপালিত না হওয়ার কারণে ল্যাব বন্ধ থাকলে বা কোন ভাবে ক্ষতিগ্রস্থ হলে তা প্রতিষ্ঠান প্রধানের অযোগ্যতা বলে বিবেচিত হবে।</p>
<p><strong>১২।&nbsp;</strong>ল্যাব কক্ষ রেনোভেশন ও সাইনবোর্ড স্থাপনের কাজ এবং প্রকল্প হতে প্রাপ্ত ল্যাপটপসহ আইটি সরঞ্জাম ও আসবাবপত্রসমূহ প্রতিষ্ঠানের স্টক রেজিষ্টারে লিপিবদ্ধ করবে এবং রেজিষ্টারের সত্যায়িত কপি প্রকল্প অফিসে প্রেরণ করবে।</p>
<p><strong>১৩।&nbsp;</strong>যে সকল শিক্ষা প্রতিষ্ঠানে কম্পিউটার / আইসিটি শিক্ষক নাই সে সকল শিক্ষা প্রতিষ্ঠানকে অতিসত্ত্বর একজন কম্পিউটার / আইসিটি শিক্ষক নিয়োগ প্রদান নিশ্চিত করতে হবে।</p>
<p><strong>১৪।&nbsp;</strong>কম্পিউটার ল্যাব এর জন্য পৃথক <span style="color: #ff0000;">ব্যাংক একাউন্ট</span> পরিচালনা করতে হবে।</p>
<p><strong>১৫।&nbsp;</strong>সর্বোপরি শিক্ষা মন্ত্রণালয় কর্তৃক প্রণীত &ldquo;<a href="https://drive.google.com/file/d/1Q8VVlLZhmXjHw7zm2sy8cS2AUDMmkXwR/view?usp=sharing" target="_blank" rel="noopener">শিক্ষা প্রতিষ্ঠানে স্থাপিত কম্পিউটার ল্যাব নীতিমালা - ২০১২</a>&rdquo; অনুসরনীয় ও অনুকরণীয় বলে বিবেচিত হবে।</p>
    <div class="col-md-9 col-sm-9 col-xs-12 col-md-offset-11">
        <a href="{{route('loginWithOtp')}}"><button class="btn btn-success btn-sm" type="button">
                <i class="fa fa-check"></i> আমি সম্মত</button>
        </a>
    </div>
@endsection
